{
  "id": 1,
  "contenu": "# Mentions légales\n## 1. Édition du site\n\nPropriétaire du site : Geraldine de Raigniac (LE PROPRIETAIRE DU SITE)\nNuméro: 06 18 82 31 34 \nDirecteur de la publication : Geraldine de Raigniac\nContact : 06 18 82 31 34\nConception et réalisation du site: LMLC Communication - 11 rue de l'Yvette 75016 PARIS\nHébergeur : O2Switch - 222 Boulevard Gustave Flaubert, 63000 Clermont-Ferrand - Téléphone : 04.44.44.60.40\n\n## 2. Crédits\n**LE** **PROPRIETAIRE DU SITE est propriétaire des droits de propriété intellectuelle et détient les droits d’usage sur tous les éléments accessibles sur le site internet, notamment les textes, images, graphismes, logos, vidéos, architecture, icônes et sons.**\n\n**Toute reproduction, représentation, modification, publication, adaptation de tout ou partie des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable du PROPRIETAIRE DU SITE.** \n\n**Toute exploitation non autorisée du site ou de l’un quelconque des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles [L.335-2 et suivants du Code de Propriété Intellectuelle](https://www.legifrance.gouv.fr/affichCodeArticle.do?idArticle=LEGIARTI000032655082&cidTexte=LEGITEXT000006069414&dateTexte=20160605).**\n\n## 3. Limitations de responsabilité.\n**LE PROPRIETAIRE DU SITE ne pourra être tenu pour responsable des dommages directs et indirects causés au matériel de l’utilisateur, lors de l’accès au site https://leslanternes-therapie.fr**\n\n**LE PROPRIETAIRE DU SITE décline toute responsabilité quant à l’utilisation qui pourrait être faite des informations et contenus présents sur https://leslanternes-therapie.fr**\n\n**LE PROPRIETAIRE DU SITE s’engage à sécuriser au mieux le site https://leslanternes-therapie.fr, cependant sa responsabilité ne pourra être mise en cause si des données indésirables sont importées et installées sur son site à son insu.**\n\n**Des espaces interactifs (espace contact ou commentaires) sont à la disposition des utilisateurs. LE PROPRIETAIRE DU SITE se réserve le droit de supprimer, sans mise en demeure préalable, tout contenu déposé dans cet espace qui contreviendrait à la législation applicable en France, en particulier aux dispositions relatives à la protection des données.**\n\n**Le cas échéant, LE PROPRIETAIRE DU SITE se réserve également la possibilité de mettre en cause la responsabilité civile et/ou pénale de l’utilisateur, notamment en cas de message à caractère raciste, injurieux, diffamant, ou pornographique, quel que soit le support utilisé (texte, photographie …).**\n\n## 4.  CNIL et gestion des données personnelles.\nL’utilisateur du site https://leslanternes-therapie.fr dispose d’un droit d’accès, de modification et de suppression des informations collectées. Pour exercer ce droit, envoyez un message à notre Délégué à la Protection des Données : mathieu@lmlccommunication.fr\n\n\n## 5. Liens hypertextes\nLe site LIEN contient des liens hypertextes vers d’autres sites et dégage toute responsabilité à propos de ces liens externes ou des liens créés par d’autres sites vers LIEN.\n\n## 6. Droit applicable et attribution de juridiction.\nTout litige en relation avec l’utilisation du site https://leslanternes-therapie.fr est soumis au droit français. En dehors des cas où la loi ne le permet pas, il est fait attribution exclusive de juridiction aux tribunaux compétents.\n\n",
  "created_at": "2021-10-04T08:14:10.172Z",
  "updated_at": "2022-01-17T17:31:44.199Z"
}